[
  {
    "timestamp": "2025-06-11 09:51:40",
    "quote": "🔁 То, что ты повторяешь каждый день, формирует твою реальность. Так что если ты не меняешь привычки — ты не меняешь жизнь"
  },
  {
    "timestamp": "2025-06-11 09:52:45",
    "quote": "🔁 То, что ты повторяешь каждый день, формирует твою реальность. Так что проверь свои привычки. Они могут тебя убивать медленно"
  },
  {
    "timestamp": "2025-06-11 09:53:56",
    "quote": "⚡ Делай то, что должно быть сделано. Даже если ты сегодня особенный и против. Потому что быть \"особенным\" — не оправдание"
  },
  {
    "timestamp": "2025-06-11 09:54:49",
    "quote": "💪 То, что ты делаешь каждый день, важнее, чем то, о чём ты мечтаешь по ночам. Хотя бы потому, что никто не платит за мечты"
  },
  {
    "timestamp": "2025-06-11 09:55:46",
    "quote": "🚶 Делай маленький шаг. Хоть что-то. Даже если кажется бесполезным. Отсутствие действий — это тоже выбор. Просто плохой"
  },
  {
    "timestamp": "2025-06-11 09:56:50",
    "quote": "🛋️ Богатство может купить комфорт, но не силу духа. А без неё ты просто мягкий пуфик. Красивый, но бесполезный"
  },
  {
    "timestamp": "2025-06-11 09:58:11",
    "quote": "💸 Богатство может купить дом, но не покой. А без покоя ты просто богатый неудачник. Даже мемы не спасут"
  },
  {
    "timestamp": "2025-06-11 10:14:01",
    "quote": "😤 Всё, что тебя бесит — это твоя проблема, психушка. Перестань искать виноватых и начни работать над собой. Угу, именно ты"
  },
  {
    "timestamp": "2025-06-11 21:08:07",
    "quote": "😒 Жизнь коротка только для тех, кто тратит её на мемы, сериалы и жалобы. Остальные просто делают дело. Каждый день. Без шума"
  },
  {
    "timestamp": "2025-06-11 21:09:53",
    "quote": "🤖 Человек — сумма его действий. Если ты ничего не делаешь — ты не человек, а прототип. Живой, но незавершённый"
  },
  {
    "timestamp": "2025-06-11 21:15:15",
    "quote": "💸 Богатство — как обжора: чем больше даёшь, тем больше хочет. Не корми его. Покупки не делают тебя лучше. Только мягче"
  },
  {
    "timestamp": "2025-06-11 21:16:47",
    "quote": "😌 Счастье — не подарок судьбы, мемасоид. Это результат правильной жизни. Не мемы, не позитивные посты, а твои действия. Или их отсутствие"
  },
  {
    "timestamp": "2025-06-11 21:17:54",
    "quote": "⛓️ Зависишь от одобрения? Ты раб. Даже если тебя любят. Поздравляю, ты живёшь ради лайков, а не ради себя"
  },
  {
    "timestamp": "2025-06-11 21:19:08",
    "quote": "🔓 Свобода — когда ты не просишь разрешения у самого себя на каждое действие. Пока ты колеблешься, ты раб своих мыслей"
  },
  {
    "timestamp": "2025-06-11 21:20:52",
    "quote": "🛑 Бездействие — тоже действие. Просто ты выбрал быть никем, а не героем. Так что не жалуйся потом"
  },
  {
    "timestamp": "2025-06-11 21:22:49",
    "quote": "💪 Делай дело. Всё остальное — показуха для подписчиков. Ты не герой сериала, ты человек. Сделай хоть что-то, пока ещё дышишь"
  },
  {
    "timestamp": "2025-06-11 21:24:03",
    "quote": "⛓️ Ты не свободен, пока зависишь от мнения других. Перестань быть рабом одобрения, тюбик. Лучше быть одиноким героем, чем популярной тряпкой"
  },
  {
    "timestamp": "2025-06-11 21:27:35",
    "quote": "🙅‍♂️ Ты не обязан нравиться всем. Но обязан быть готов к тому, что не все будут тебя любить. Такова жизнь. Прими"
  },
  {
    "timestamp": "2025-06-11 21:29:12",
    "quote": "🧘 Люди — это отражение их привычек. Хочешь стать лучше? Меняй привычки, а не статусы в соцсетях. Ты не круче из-за красивого поста"
  },
  {
    "timestamp": "2025-06-11 21:31:27",
    "quote": "😤 Реальность — она такая, какая есть. Не удобная, не справедливая. Прими её или катись в своё идеальное бредовое кино"
  },
  {
    "timestamp": "2025-06-11 21:33:04",
    "quote": "😌 Счастье — это привычка. Не эмоция. Начни делать правильные вещи, даже если не хочется. Через месяц будешь другим. Если выживёшь без жалоб"
  },
  {
    "timestamp": "2025-06-11 21:34:12",
    "quote": "😤 Хочешь управлять собой? Перестань притворяться, что всё зависит от обстоятельств. Это слабость. И ты знаешь это"
  }
]